module.exports = [
  {
    title: "Онлайн-курс «Как написать и издать бестселлер»",
    description:
      "Для тех, кто хочет под руководством опытного наставника пройти путь от мечты до написанной книги и договорённости с издателем.",
    duration: "3 месяца",
    priceOld: "119 990 ₽",
    price: "99 990 ₽",
    url: "https://getpublish.org/land-kurs-new",
  },
  {
    title: "Код издателя: правила книжных игр",
    description:
      "Чтобы перестать писать «в стол», перебороть страх отказа и наконец издать вашу книгу, получите запись марафона.",
    duration: "5 часов",
    priceOld: "3 500 ₽",
    price: "490 ₽",
    url: "https://getpublish.net/marafon12_zapis",
  },
  {
    title: "Код бестселлера: лайфхаки от издателя",
    description:
      "Спланируйте свою книгу за 3 дня вместе с издателем так, чтобы за ней выстроилась очередь. Выйдите из кризиса победителем.",
    duration: "5 часов",
    priceOld: "4 990 ₽",
    price: "490 ₽",
    url: "https://getpublish.net/marafon13_zapis",
  },
];
