module.exports = [
  {
    name: "Алексей Слободянюк",
    role: "Автор, предприниматель, коуч",
    photo: "/assets/img/reviews/slobodyanyuk.png",
    text: "Мне очень понравилось на курсе, что Ирина раскладывает весь процесс от начала и до конца. У меня сложилась полная картинка, как и что делать, как работать с подрядчиками. Прямо попадание во все мои потребности. Мне даже не приходилось придумывать вопросы — вы на них отвечали в лекциях.",
  },
  {
    name: "Катерина Медведева",
    role: "Бизнес-тренер, основатель тренинговой компании",
    photo: "/assets/img/reviews/medvedeva.jpg",
    text: "Я уже несколько лет пишу книгу, и когда отправила рукописи в издательство, получила отказ. В «Альпине» мне ответила сама Ирина. Я решила пойти на курс, чтобы понять всю психологию взаимодействия с издательствами — что я делала не так. Стоит учиться у экспертов, которые годами занимаются одним делом.",
  },
  {
    name: "Илья Переседов",
    role: "Предприниматель, журналист",
    photo: "/assets/img/reviews/peresedov.jpg",
    text: "Прежде чем идти на курс, я изучил рынок. Мой выбор остановился на курсе Ирины — в первую очередь из-за её опыта. К тому же она профильный специалист. Курс выгодно отличается по цене от других предложений, при том что он на голову выше остальных.",
  },
  {
    name: "Андрей Косарев",
    role: "Финансовый администратор",
    photo: "/assets/img/reviews/kosarev.jpg",
    text: "Вначале меня смущала стоимость курса, но, пройдя два модуля, я понял, что ценность информации полностью себя окупает. С первых заданий понимаешь серьёзность намерений наставника — благодаря этому усерднее включаешься в работу.",
  },
  {
    name: "Светлана Никитова",
    role: "Выпускница школы",
    photo: "/assets/img/reviews/nikitova.jpg",
    text: "Весь проект — сложный, но безумно интересный квест! Есть чувство, что вы тот человек, который точно знает, где и в каком виде прячется моя книга. И я вовлечена в эту игру с единственной целью — отыскать и показать миру свою первую книгу.",
  },
  {
    name: "Ольга Kobouloff",
    role: "Выпускница школы",
    photo: "/assets/img/reviews/kobouloff.jpg",
    text: "За время курса я достигла намного больше, чем рассчитывала. Что касается курса — он удивительно хорош! Полная картина в голове, и всё очень интересно. Я представляю, какую работу вы проделали для его создания.",
  },
  {
    name: "Александра Силицкая",
    role: "Выпускница школы",
    photo: "/assets/img/reviews/silitskaya.jpg",
    text: "Огромное спасибо за бесценные знания и незабываемый опыт! Курс интенсивный, захватывающий и, самое главное, результативный. Я и подумать не могла, что смогу осуществить давнюю мечту и напишу книгу. Под профессиональным руководством тексты превращаются в книги и становятся бестселлерами.",
  },
  {
    name: "Инна Бардина",
    role: "Выпускница школы",
    photo: "/assets/img/reviews/bardina.jpg",
    text: "Вот и подходит к концу курс, на котором я пишу свою книгу о метафорических картах! Благодарю от всего сердца за то, что сподвигли меня на этот шаг. У меня уже есть черновик и план действий до конца лета — так далеко я ещё ни разу не заходила.",
  },
];
